Repository: oleksavyshnivky/l10n
Catalog: app/language/*/LC_MESSAGES/*.po
Languages: ko_kr, uk_ua

source: DB connect failed: %s
ko_kr: 결제 실패 : %s
uk_ua: Підключення до БД провалилося: %s

source: Text from PO-file, used in CV
ko_kr: 포-파일, 이력서에 사용 되는 텍스트
uk_ua: Текст з PO-файлу, використаний у резюме

source: Note
ko_kr: 참고
uk_ua: Примітка

source: You must be logged in to see this page.
ko_kr: 이 페이지를 보려면 로그인을 해야 합니다.
uk_ua: Потрібно залогінитися, щоб отримати доступ до цієї сторінки.

source: Something went wrong.
ko_kr: 문제가 발생했습니다.
uk_ua: Щось пішло не так.

source: Error
ko_kr: 错误
uk_ua: Помилка

source: My header
ko_kr: 헤더 (Header)
uk_ua: Мій заголовок

source: My English text.
ko_kr: 내 영어 텍스트입니다.
uk_ua: Мій англійський текст.

source: Мій український текст.
ko_kr: 내 우크라이나어 텍스트

source: Text from PO-file number 1
ko_kr: PO 파일 번호 1에서 텍스트
uk_ua: Текст з PO-файлу номер 1

source: Text from PO-file number 2
ko_kr: PO 파일 번호 2의 텍스트
uk_ua: Текст з PO-файлу номер 2

source: Toggle navigation
uk_ua: Увімкнути/вимкнути навігацію
